<div class="category-title text-center">
	<h5>Описание нашего сайта</h5>
</div>

<div>
	<p> Многие которые смотрят аниме в первый раз, воспринимают аниме как простые мультики. Но они ошибаются,
		аниме про любовь, школу, вампиров, магию, романтику, роботов и многое другое, отличаются от мультиков.
		Аниме это искусство с глубоким смыслом и как правило в основе аниме, манга или ранобе, и что более
		редко, аниме по известной литературе. Если вам лет так 40 и вы смотрите аниме, вам не к чему стыдится,
		так как у аниме нет возрастных ограничений, не считая хентайчик у которого (18+) =) Ну а остальное аниме
		вы найдете на AnimeFree, который специально был создан чтоб вы могли смотреть новые аниме онлайн
		бесплатно и без регистраций. Если вам нравится аниме, добро пожаловать друг - анимешник!</p>
</div>