<?php

return [
	'paginate'        => 120,
	'cache_time'      => 0,
	'patchSeparator'  => '/',
	'login_email'     => 'email',
	'limitRss'        => 50,
	'nameSite'        => 'Аниме ЗДЕСЬ на ☆AnimeFree☆! Смотреть онлайн, бесплатно, в хорошем качестве',
	'descriptionSite' => 'На сайте ☆AnimeFree☆(Аниме свобода), смотреть: фильмы, сериалы, просто и удобно, в хорошем качестве. Только лучшее аниме в озвучке популярных дабберов, стабильно и без задержек, бесплатно. Портал Аниме свобода (☆AnimeFree☆) даёт возможность наслаждаться любимыми мультфильмами. Аниме, онлайн, anime, online, бесплатно, без регистрации, русская озвучка.',
	'keywordsSite'    => 'аниме, аниме онлайн, смотреть аниме, ванпанчмен, смотреть бесплатно аниме, скачать аниме, видео аниме, лучшее аниме, русское аниме, аниме про любовь, аниме сериалы, аниме романтика, аниме мультики, мультфильмы аниме, анимэ',
	'limitHomepage'   => 5,
	'showPlayerGroup' => [1, 2],
];